module.exports = {
    
    "Stepanov": [
        "Вот когда уедешь жить в Канаду, тогда можешь и не приходить.",
        "Работа, тем более в Билайне, не волк, в лес не убежит."
        ],
    "Mazurov": [
        "Даже большие начальники ходят в баню.",
        "Хранитель традиции и не идет в баню? Где это видано?",
        "Всем бы по Калифорниям разъезжать."
        ],
    "Smirnov": [
        "С людьми нужно общаться чаще.",
        "Лень - опасная штука.",
        "Соберись, тряпка."
        ],
    "Panov": [
        "Кот-тиран за отмаз не катит.",
        "Даже стартаперы и кофаундеры должны расслаблять мозги.",
        "На сэкономленные от бани деньги второй раз в Рим не съездишь."
        ],
    "Skrzypiec": [
        "Что-то с твоим Самсунгом?",
        "Тойота - хорошо, а баня лучше.",
        "Не исследованиями едиными жив человек."
        ]
    
};
