module.exports = {
    
    "Stepanov": [
        "Вот когда уедешь жить в Канаду, тогда можешь и не приходить.",
        "Работа не волк, в лес не убежит.",
        "Английский подтянуть можно прямо в парилке.",
        "Все стартаперы занимаются нетворкингом, а ты что?"
        ],
    "Mazurov": [
        "Даже большие начальники должны отдыхать и ходить в баню.",
        "Хранитель традиции называется...",
        "Разъезжать по Калифорниям, конечно, хорошо, но бани там нет."
        ],
    "Smirnov": [
        "С людьми нужно общаться чаще.",
        "Лень - опасная штука.",
        "Соберись, тряпка.",
        "Подумай о будущем.",
        "Если долго мучиться, что-нибудь получится.",
        "Лишний раз ведь проверить не мешает, да?"
        ],
    "Panov": [
        "Кот-тиран за отмаз не катит.",
        "Даже стартаперы и кофаундеры должны расслаблять мозги.",
        "На сэкономленные от бани деньги второй раз в Рим не съездишь."
        ],
    "Skrzypiec": [
        "Что-то с твоим Самсунгом?",
        "Тойота - хорошо, а баня лучше.",
        "Не исследованиями едиными жив человек."
        ],
    "78547": [
        "Вот когда уедешь жить в Канаду, тогда можешь и не приходить.",
        "Работа не волк, в лес не убежит.",
        "Английский подтянуть можно прямо в парилке.",
        "Все стартаперы занимаются нетворкингом, а ты что?"
        ],
    "23111727": [
        "Даже большие начальники должны отдыхать и ходить в баню.",
        "Хранитель традиции называется...",
        "Разъезжать по Калифорниям, конечно, хорошо, но бани там нет."
        ],
    "81679311": [
        "Что-то с твоим Самсунгом?",
        "Тойота - хорошо, а баня лучше.",
        "Не исследованиями едиными жив человек."
        ]
};
